/* Localized versions of Info.plist keys */

CFBundleName = "MLTEShowcase";
CFBundleGetInfoString = "MLTEShowcase version 1.0.2, Copyright 2004-2006 Apple Computer, Inc.";
NSHumanReadableCopyright = "Copyright 2004-2006 Apple Computer, Inc.";
